Revit 2027 API
VertexIndexPairArray Constructor
Initializes a new instance of the VertexIndexPairArray class
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public VertexIndexPairArray()
Public Sub New
public:
VertexIndexPairArray()
new : unit -> VertexIndexPairArray
See Also
Reference
VertexIndexPairArray Class
Autodesk.Revit.DB Namespace